/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "show_page_title": true,
        "bg_color_secondary": false,
        "padding_top": 60,
        "padding_bottom": 30
      }
    },
    "section_text_fk4Pb8": {
      "type": "section-text",
      "blocks": {
        "heading_7mWCbz": {
          "type": "heading",
          "settings": {
            "text": "<p>WANDERINGS<strong>™</strong> PRINTS GENERAL INFORMATION & FAQ:</p>",
            "size": 90,
            "margin_bottom": 0,
            "heading_highlight_type": "underline-hand-drawn",
            "highlight_color": "#000000",
            "highlight_text_color": ""
          }
        }
      },
      "block_order": [
        "heading_7mWCbz"
      ],
      "custom_css": [
        ".wrapper {margin-top: 2rem;}",
        "strong {font-weight: 400; font-size: 16px; vertical-align: super; margin-left: 3px;}"
      ],
      "name": "Text",
      "settings": {
        "custom_class": "",
        "text_position": "left",
        "bg_color_secondary": false,
        "text_color": "text-dark",
        "width": "wrapper",
        "padding_top": 110,
        "padding_bottom": 0
      }
    },
    "accordion-section-1": {
      "type": "section-accordions",
      "blocks": {
        "accordion_block_1_1": {
          "type": "text",
          "settings": {
            "title": "PRINT DETAILS: Can you tell me some details about how are your prints made?",
            "text": "<p><span style=\"text-decoration:underline\"><strong>All WANDERINGS™ fine art photography prints (framed or unframed) include the following:</strong></span><br/><br/>* Printed on smooth matte, acid-free paper, using archival inks<br/>* Printed edge to edge, with a 1”-5” border (see details on <a href=\"/pages/size-guide\" target=\"_blank\" title=\"/pages/size-guide\"><strong>SIZE GUIDE HERE</strong></a>). <br/>* Include a Certificate of Authenticity <br/>* All prints are custom-made in USA<br/><br/><span style=\"text-decoration:underline\"><strong>All framed prints include the following:</strong></span><br/><br/>* Choice of hardwood frame moulding  <br/>* Lightweight acrylic protection<br/>* Hanging hardware<br/>* Protective paperback finish <br/>* All prints are custom-framed in USA</p>"
          }
        },
        "accordion_block_1_2": {
          "type": "text",
          "settings": {
            "title": "What is the difference between a LIMITED EDITION print & an OPEN EDITION print?",
            "text": "<p>Our LIMITED EDITION prints are available in a limited quantity print run, and come with a special Certificate of Authenticity that is numbered and with artist signature. In general, Open Edition prints are not numbered or signed, and the quantity or print run is not limited…and usually Limited edition prints have higher value due to the limits and often cost more than Open Edition prints.  All of our SMALL, MEDIUM, LARGE, GALLERY and STATEMENT pieces are currently Open Edition. We sometimes offer SIGNATURE SERIES Limited Edition prints from special collections as LIMITED EDITION runs in these sizes. If so, this will be specified on the individual product page in the online printshop. Unless specified on the individual product page in our online printshop, your print is assumed to be an open edition print, if in these sizes. Currently, our COLLECTOR size and our two custom-order Oversized sizes: our EXHIBITION & GIANT-sized prints are offered only as Limited Edition prints, meaning their quantity IS limited. Their edition runs are as follows:<br/><br/><span style=\"text-decoration:underline\"><strong>COLLECTOR</strong></span> - LIMITED EDITION OF 200, Comes with numbered/signed Certificate of Authenticity<br/><span style=\"text-decoration:underline\"><strong>EXHIBITION</strong></span> - LIMITED EDITION OF 50, Comes with numbered/signed Certificate of Authenticity<br/><span style=\"text-decoration:underline\"><strong>GIANT</strong></span> - LIMITED EDITION OF 25, Comes with numbered/signed Certificate of Authenticity<br/><br/>Contact us at hello@shopwander.com, if you are specifically interested in a LIMITED EDITION print.</p>"
          }
        },
        "text_YPdMUY": {
          "type": "text",
          "settings": {
            "title": "ARE THE PRINTS ORIGINALS?",
            "text": "<p>All of the images seen on www.shopwander.com are original photographs or artwork by WANDER founder, Renee Cara David. All artwork is copyrighted, and not intended for copy or reproduction in any form. If you wish to use our photography/art through a collaboration, please contact us at hello@shopwander.com</p>"
          }
        },
        "text_ekwVPB": {
          "type": "text",
          "settings": {
            "title": "SIZING: What are the actual DIMENSIONS and SIZES that you offer in your WANDERINGS prints?",
            "text": "<p>We offer 6 STANDARD sizes for online order (SMALL, MEDIUM, LARGE, GALLERY, STATEMENT, COLLECTOR), plus 2 OVERSIZED sizes (EXHIBITION & GIANT) for custom order via email. We offer all sizes unframed, and various matting and framing options. Please note that all sizes shown here are OUTER DIMENSIONS and that the outer dimension size changes with the various framing or matting selections. For charts, guides and more information on sizing, framing, sizing in room, etc…please refer to our <a href=\"/pages/size-guide\" target=\"_blank\" title=\"/pages/size-guide\"><strong>SIZE GUIDE HERE</strong></a>.</p><p><span style=\"text-decoration:underline\"><strong>SMALL - 16\" x 20\" - (Open Edition)</strong></span><br/>Image Size: 9” x 13”<br/>Unframed Paper Size: 16\" x 20”<br/>Framed w/ Border/Mat Size: 16\" x 20”<br/>Framed w/ Full Bleed Size: 10.5\" x 14.5”<br/>Framed w/ Oversized Mat: Image Size: 8” x 10”; Outer dimension 16” x 20”, variable mat<br/><br/><span style=\"text-decoration:underline\"><strong>MEDIUM - 20\" x 27\" - (Open Edition)</strong></span><span style=\"text-decoration:underline\"><br/></span>Image Size: 14.5” x 21.5”<br/>Unframed Paper Size: 20” x 27”<br/>Framed w/ Border/Mat Size*: 20” x 27”<br/>Framed w/Full Bleed Size: 16” x 23”<br/>Framed w/ Oversized Mat: Image Size: 10” x 13”; Outer dimension 20” x 27”, variable mat<br/><br/><span style=\"text-decoration:underline\"><strong>LARGE - 25\" x 33\" - (Open Edition)</strong></span><br/>Image Size: 19” x 27”<br/>Unframed Paper Size: 25” x 33”<br/>Framed w/ Border/Mat Size*: 25” x 33”<br/>Framed w/Full Bleed Size: 21” x 29”<br/>Framed w/ Oversized Mat: Image Size: 13” x 17”; Outer dimension 25” x 33”, variable mat<br/><br/><span style=\"text-decoration:underline\"><strong>GALLERY - 31\" x 42\" - (Open Edition)</strong></span><br/>Image Size: 25” x 36”<br/>Unframed Paper Size: 31” x 42”<br/>Framed w/ Border/Mat Size*: 31 x 42”<br/>Framed w/Full Bleed Size: 27” x 38”<br/>Framed w/ Oversized Mat: we do not offer this option at this size<br/><br/><span style=\"text-decoration:underline\"><strong>STATEMENT - 36\" x 51\" - (Open Edition)</strong></span><br/>Image Size: 30” x 45”<br/>Unframed Paper Size: 36” x 51”<br/>Framed w/ Border/Mat Size*: 36 x 51”<br/>Framed w/Full Bleed Size: 32 x 47”<br/>Framed w/ Oversized Mat: we do not offer this option at this size<br/><br/><span style=\"text-decoration:underline\"><strong>COLLECTOR - 40\" x 58\" - (Limited Edition of 200)</strong></span><br/>Image Size: 35” x 53”<br/>Unframed Paper Size: 40” x 58”<br/>Framed w/ Border/Mat Size*: 40 x 58”<br/>Framed w/Full Bleed Size: 37” x 55”<br/>Framed w/ Oversized Mat: we do not offer this option at this size </p><p><br/>We also offer select WANDERINGS™ PRINTS in the following OVERSIZED CUSTOM ORDER LIMITED EDITION sizes (Contact us for these two sizes):<br/><br/><span style=\"text-decoration:underline\"><strong>EXHIBITION - 46\" x 66\" - (Limited Edition of 50)</strong></span><br/>Image Size: 40” x 60”<br/>Unframed Paper Size: 46” x 66”<br/>Framed w/Full Bleed Size: 42” x 62”<br/>Framed w/ Border/Mat Size*: 46” x 66”<br/><br/><span style=\"text-decoration:underline\"><strong>GIANT - 50\" x 74\" - Limited Edition of 25</strong></span><br/>Image Size: 48” x 72”<br/>Unframed Paper Size: 52” x 76”<br/>Framed w/Full Bleed Size: 50 x 74”<br/>Framed w/ Border/Mat Size*: UNAVAILABLE at this size<br/><br/><br/>PLEASE NOTE: </p><ol><li>Our Small, Medium and Large Border/Mat Framed prints come with a 2-2.75\" mat board border & are framed in our Classic Frame Style</li><li>Our Gallery, Statement and Collector Border/Mat Framed prints come with a 1-2” fine art paper border & are framed in our Premium Shadow Box Style</li><li>Our Oversized Mat Framing option comes only in SMALL, MEDIUM and LARGE sizes - and is NOT AVAILABLE on horizontal formatted artwork (vertical only)</li><li>Our framed canvas option is currently only offered for our FINE ART SERIES COLLECTIONS. For sizing, follow the Full Bleed Sizing above.</li><li>All sizes above are based on outer dimensions. </li><li>For more detailed charts and SIZE IN ROOM, click on our SIZE GUIDE <a href=\"https://shopwander.com/pages/size-guide\" target=\"_blank\" title=\"/pages/size-guide\">HERE</a>. </li><li>Occasionally an image does not fit proportionally into our standard sizes. We reserve the right to add or subtract up to 2” per dimension, to honor the proportions of the image. </li><li>Our frames vary slightly in face width/depth, so the sizes listed may vary 1”-2”, depending on frame. </li><li>Not all of our prints can be printed at some of our larger sizes. We will notify you if there is an issue with your order.</li><li>Please contact us directly at <a href=\"mailto:hello@shopwander.com\" title=\"mailto:hello@shopwander.com\">hello@shopwander.com</a> if you are interested in inquiring about our oversized EXHIBITION & GIANT sizes. These sizes are CUSTOM ORDER LIMITED EDITION PRINTS, not available for order directly on our website. </li><li>We encourage you to measure your space carefully, paying attention to the total outer framed size. We even suggest that you make an outline on your wall with removable painters tape, so you can visually see the size—the sizing may surprise you!</li></ol>"
          }
        },
        "text_igMhkQ": {
          "type": "text",
          "settings": {
            "title": "FRAMED PRINTS: Do you offer framing?",
            "text": "<p>Yes. Our WANDERINGS™ Fine Art Photography Prints can be purchased either as UNFRAMED PRINTS or with our STANDARD FRAMING: either FRAMED w/BORDER/MAT...or FRAMED FULL-BLEED. We offer our prints in 6 sizes online, and 2 additional larger special order larger sizes. Additionally, for a limited time, you can buy any of our Fine Art Photography Prints FRAMED with Oversized Mats in 3 Sizes.  <br/><br/>At this time, we offer two STANDARD modern gallery wood frame options: in either WHITE or NATURAL...both of which pair particularly well with the light & airy feel of our our WANDERINGS™ Fine Art Photography Prints. Additionally, we offer an exciting selection of BLACK LABEL FRAMES in various hardwoods and finishes. They do add extra cost and about 2-4 weeks extra production time, on top of our normal 2-3 week framing timeline, but they are truly worth it ---a work of art in themselves!  Please note: due to the variations in hardwood, our Standard NATURAL frame will vary in color and may vary from the photos shown, with either pink, yellow, orange or grey/neutral undertones. If you want a specific natural wood color, our BLACK LABEL FRAMES offer more consistent wood/color selections. <br/><br/>Please carefully select the appropriate size of print you want, and choose if you want UNFRAMED, FRAMED FULL-BLEED, FRAMED WITH BORDER/MAT or OVERSIZED MAT FRAMING.  All dimensions stated throughout this website are outside dimensions, and please note that the type of framing will change or decrease the overall size. We have supplied you with IMAGE SIZE, UNFRAMED PAPER SIZE, FRAMED FULL-BLEED, FRAMED WITH BORDER/MAT and OVERSIZED MAT FRAMING sizes throughout. For more information on sizing, frame colors, photos in room, etc, Click our <a href=\"/pages/size-guide\" title=\"Size Guide\"><strong>GUIDE HERE</strong></a> .<br/><br/>All framed images are custom-framed just for you….with plexiglass, acid-free mats (if you choose the option with a mat), acid-free backing and beautiful hardwood frames. Each framed print comes wrapped with a kraft paper backing & with hanging hardware. All prints are custom-framed in the USA.<br/><br/>We currently do not print on metal or canvas.</p>"
          }
        },
        "text_gMKHJh": {
          "type": "text",
          "settings": {
            "title": "WHAT IF I WANT TO FRAME IT MYSELF OR WANT A DIFFERENT FRAME OPTION?",
            "text": "<p>If ordering prints UNFRAMED, we recommend taking your unframed print directly to your local framer as soon as possible, and leaving it inside the packing tube, for safety and to avoid risk of damage. Taking it to your framer immediately will minimize the chance of the print getting damaged/scratched. The sooner you do this the better. We cannot insure any damage to our prints unless notified of damages within 48 hours of shipment arrival. <br/><br/>All of our UNFRAMED prints come with a I-5\" border all around to allow for ample framing and so you and your framer can choose how much border \"reveal\" to show. We recommend minimal 1/8\" to none for modern detailing. Please rely on your framer's expertise.</p>"
          }
        },
        "text_xmWTyL": {
          "type": "text",
          "settings": {
            "title": "SELECTING SIZE: HOW DO I KNOW WHAT SIZE OF PRINT IS RIGHT FOR MY ROOM?",
            "text": "<p>Honestly, it is very much a matter of preference,  but we encourage you to measure your space carefully, paying attention to the total outer framed size, which includes the frame (and mat, if you choose that option). We suggest you possibly even make an outline on your wall (by using paint-safe removable blue painters tape), so you can visually see the various sizes. The sizing may surprise you! For more information on sizing, photos in room, etc, click on our <a href=\"/pages/size-guide\" target=\"_blank\" title=\"Size Guide\"><strong>SIZE GUIDE HERE</strong></a>.</p>"
          }
        },
        "text_6KeGnp": {
          "type": "text",
          "settings": {
            "title": "CUSTOM SIZING:",
            "text": "<p>We are happy to print your favorite artwork in a custom size for you if it can be done. Please contact us at hello@shopwander.com if you would like a quote to arrange a custom order. </p>"
          }
        },
        "text_KyXtem": {
          "type": "text",
          "settings": {
            "title": "I saw an image on social media that I love, but I don’t see it in your online gallery or shop. Can I get that printed?",
            "text": "<p>We have thousands of photographs, so not all are on our website. Most of the images you see on associated Instagram accounts @wander.brand.co  or @renee_cara can be made available in custom prints by request, if you do not see them on our site. Please contact us at hello@shopwander.com for inquiries.</p>"
          }
        },
        "text_YCnmkp": {
          "type": "text",
          "settings": {
            "title": "SHIPPING:",
            "text": "<p>Currently, we are offering FREE standard US domestic ground shipping to addresses in the contiguous US, included in the purchase of each of our UNFRAMED Fine Art Photography Prints. We are also currently offering FREE standard US domestic ground shipping to addresses in the contiguous US for all FRAMED prints in our SMALL, MEDIUM, LARGE, and GALLERY sizes. Our larger-sized framed prints (STATEMENT, COLLECTOR, EXHIBITION, and GIANT sizes) have additional shipping/freight requirements/cost due to their size, so the shipping will be calculated at checkout, based on your location.  <br/><br/>At this time we are only taking ONLINE orders to addresses inside of the contiguous US. If you are in Hawaii, Alaska, Canada, or International and would like to place an order, please contact us directly at hello@shopwander.com, so we can calculate shipping rates.<br/><br/>All UNFRAMED prints are sent in a durable tube. All FRAMED prints come packaged tightly in a flat kraft box or crate with protective packaging. We make all efforts to make sure your print arrives safely to you. Once you receive, please immediately and carefully unpack and inspect your artwork within 72 hours of arrival, to make sure of safe arrival and that everything looks beautiful to hang on your wall.<br/><br/>Please add hello@shopwander.com to your email contacts, to make sure your tracking number gets safely to you.<br/><br/>For our other WANDER lifestyle products, please see the individual product page for Shipping information.</p>"
          }
        },
        "text_HX3mND": {
          "type": "text",
          "settings": {
            "title": "TIMELINE: How long will it take to receive my print?:",
            "text": "<p>Each print is custom-printed and custom-made just for you. So please allow 2-3 weeks to receive shipment notification for our UNFRAMED prints. All STANDARD FRAMED artwork can take up to 3-4 weeks to print, mount, frame and ship, so please allow up to 4 weeks for shipment notification for our STANDARD FRAMED prints. If ordering a BLACK LABEL frame with your print, please allow an additional 2 weeks (4-6 weeks total), as additional production time goes into custom-making each BLACK LABEL frame by hand. Once your artwork ships, you will receive a tracking number to the email provided so you can follow your shipment. If you need your print sooner than our standard production & shipping timelines, please contact us at hello@shopwander.com<br/><br/>For our other WANDER lifestyle products, please see the individual product page for timelines.</p>"
          }
        },
        "text_EFzqFE": {
          "type": "text",
          "settings": {
            "title": "RETURNS POLICY:",
            "text": "<p>All WANDERINGS™ prints are custom-printed, just for you. If framed, each photograph or artwork is printed, mounted & framed just for you in the size and frame of your choice. Due to this, we have a NO-return policy: All sales are FINAL and we are not able to accept returns of any kind, nor issue refunds. We are also unable to make any changes or cancellations to orders after 24 hours. If your print or product has arrived damaged in transit, please contact us at hello@shopwander.com within 72-hours of receipt, and include photos with evidence of damages, so we can notify our partners and quickly assess the situation. Photographic evidence must be provided for any damages, including photos of the shipping box or container, in order to be remedied. If damage is evident, we will remedy the situation with a repair or replacement. We do not issue refunds. We cannot be responsible for damages past 72-hours after arrival. If your print is returned to us due to an incorrect shipping address or unsuccessful attempts made to deliver your package, or other unknown causes not of our fault, additional shipping fees may apply for us to re-route the package back to you. For our other lifestyle products, please see the individual product page for Return information.</p>"
          }
        },
        "text_D3YxCC": {
          "type": "text",
          "settings": {
            "title": "SUSTAINABILITY & GIVING BACK //  BUY A PRINT, PLANT A TREE:",
            "text": "<p>We continue to be steadfast in our commitment to the environment and to protecting the planet where we all love to WANDER. In alignment with that: </p><p>* For every print sold on our website, we are planting a tree, in partnership with ONE TREE PLANTED. </p><p>And for a limited time, we are donating a % of our profits to the following:<br/>* For every SEA, SURF or ISLANDS COLLECTIONS print sold on our website - we are giving to help protect & save our precious OCEANS & CORAL REEFS.<br/>* For every BIRDS/SKY or WILD HORSES COLLECTIONS print sold on our website - we are giving to a BIRD or EQUINE RESCUE organization in need.<br/>* For every ICELAND COLLECTION print sold on our website - we are giving to help protect & save our glorious GLACIERS.<br/><br/>For more information on our SUSTAINABILITY MISSION <a href=\"/pages/mission\" target=\"_blank\" title=\"Mission\"><strong>CLICK HERE</strong></a>...and how we are GIVING BACK... <a href=\"/pages/giving-back\" target=\"_blank\" title=\"Giving back\"><strong>CLICK HERE</strong></a></p>"
          }
        },
        "text_KT6PMg": {
          "type": "text",
          "settings": {
            "title": "COPYRIGHT:  “I LIKE YOUR PHOTOGRAPHS, CAN I USE THEM?”",
            "text": "<p>All details, designs, parts & pages of this website, as well as all photographs, design, artwork, products, logos, etc seen on our website, www.shopwander.com, or social media @wander.brand.co, and @renee_cara are copyrighted and protected, and are of the sole ownership and copyright of WANDER.  Do not copy, disperse, distribute or sell without direct permission from WANDER. Unless you obtain permission to sell or reproduce our images, it is a breach of copyright. Please email us about any collaborations or for acquiring possible permission to sell/use/reproduce at hello@shopwander.com </p>"
          }
        }
      },
      "block_order": [
        "accordion_block_1_1",
        "accordion_block_1_2",
        "text_YPdMUY",
        "text_ekwVPB",
        "text_igMhkQ",
        "text_gMKHJh",
        "text_xmWTyL",
        "text_6KeGnp",
        "text_KyXtem",
        "text_YCnmkp",
        "text_HX3mND",
        "text_EFzqFE",
        "text_D3YxCC",
        "text_KT6PMg"
      ],
      "custom_css": [
        "@media screen and (max-width: 767px) {.wrapper--narrow {padding: 0 30px; }}"
      ],
      "settings": {
        "layout": "one-column",
        "show_accordion_divider": false,
        "title": "",
        "subheading": "",
        "text": "",
        "tabs_bg_color": "#ffffff",
        "bg_color_secondary": false,
        "text_color": "text-dark",
        "width": "wrapper",
        "padding_top": 20,
        "padding_bottom": 50
      }
    },
    "section_text_wkgbd7": {
      "type": "section-text",
      "blocks": {
        "heading_fR4TQf": {
          "type": "heading",
          "settings": {
            "text": "<p>WANDER General Information & FAQ:</p>",
            "size": 90,
            "margin_bottom": 0,
            "heading_highlight_type": "underline-hand-drawn",
            "highlight_color": "#000000",
            "highlight_text_color": ""
          }
        }
      },
      "block_order": [
        "heading_fR4TQf"
      ],
      "name": "Text",
      "settings": {
        "custom_class": "",
        "text_position": "left",
        "bg_color_secondary": false,
        "text_color": "text-dark",
        "width": "wrapper",
        "padding_top": 50,
        "padding_bottom": 12
      }
    },
    "section_accordions_dEeW7w": {
      "type": "section-accordions",
      "blocks": {
        "text_mewaUW": {
          "type": "text",
          "settings": {
            "title": "TRADE/WHOLESALE: DO YOU SELL TO DESIGNERS OR SHOWROOMS?",
            "text": "<p>We love working with interior designers, trade partners, art buyers, and showrooms. For trade inquires, or to inquire about setting up a trade account, please either email us at hello@shopwander.com or click <a href=\"/pages/trade-program\" target=\"_blank\" title=\"Trade Program\"><strong>HERE</strong></a>.</p>"
          }
        },
        "text_jXMRnX": {
          "type": "text",
          "settings": {
            "title": "COLLABORATIONS: DO YOU DO CUSTOM COLLABORATIONS?",
            "text": "<p>Yes! We love doing collaborations… from wallpaper, to fabric, to advertising, to products, or other custom collaboration design/photography projects. For inquires, please email us at hello@shopwander.com or click <a href=\"/pages/collaborators\" target=\"_blank\" title=\"Collaborators\"><strong>HERE</strong></a>.</p>"
          }
        },
        "text_m6FKa8": {
          "type": "text",
          "settings": {
            "title": "WANDER PRODUCTS: WHEN WILL THE REST OF YOUR WANDER LIMITED EDITION PRODUCTS BE LAUNCHING?",
            "text": "<p>We are currently working on manufacturing many exciting small-batch and limited edition products and collections. Please <a href=\"#popup--popup-0\" title=\"#popup--popup-0\">SIGN UP HERE</a> for our Studio News, product & brand launches, WANDERlife journal …and to get all the insight on upcoming releases.</p>"
          }
        },
        "text_4TaJUr": {
          "type": "text",
          "settings": {
            "title": "PRIVACY POLICY:",
            "text": "<p>You can view our PRIVACY POLICY <a href=\"/pages/privacy-policy\" target=\"_blank\" title=\"Privacy Policy\"><strong>HERE</strong></a>.</p>"
          }
        },
        "text_yRgiJK": {
          "type": "text",
          "settings": {
            "title": "CONTACT:",
            "text": "<p>Please contact us at hello@shopwander.com or click <a href=\"/pages/contact\" target=\"_blank\" title=\"Contact\"><strong>HERE</strong></a>.</p>"
          }
        }
      },
      "block_order": [
        "text_mewaUW",
        "text_jXMRnX",
        "text_m6FKa8",
        "text_4TaJUr",
        "text_yRgiJK"
      ],
      "custom_css": [
        "@media screen and (max-width: 767px) {.wrapper--narrow {padding: 0 30px; }}",
        ".wrapper {margin-bottom: 2rem;}"
      ],
      "name": "Accordions",
      "settings": {
        "layout": "one-column",
        "show_accordion_divider": false,
        "title": "",
        "subheading": "",
        "text": "",
        "tabs_bg_color": "#ffffff",
        "bg_color_secondary": false,
        "text_color": "text-dark",
        "width": "wrapper",
        "padding_top": 20,
        "padding_bottom": 100
      }
    }
  },
  "order": [
    "main",
    "section_text_fk4Pb8",
    "accordion-section-1",
    "section_text_wkgbd7",
    "section_accordions_dEeW7w"
  ]
}
