{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"show_page_title":true,"bg_color_secondary":false,"padding_top":60,"padding_bottom":60}},"section_image_PGN73c":{"type":"section-image","custom_css":[".section-image--center .section-image__container {height: calc(100vh - 45px) !important;}"],"name":"Image","settings":{"image":"shopify:\/\/shop_images\/IMG_1812_1.jpg","height":"full-height","enable_mobile_height":false,"mobile_height":"full-height","enable_stretch":true,"image_position":"center","bg_color_secondary":false,"width":"wrapper--full","padding_top":0,"padding_bottom":0}},"section_text_AaQqnG":{"type":"section-text","blocks":{"image_y3UDBK":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/Wander_favicon.png","image_width":60,"image_link":""}},"subheading_PHYecp":{"type":"subheading","settings":{"text":"<p>Our mission & sustainability statement<\/p>","size":100,"margin_bottom":30}},"text_AUtFcf":{"type":"text","settings":{"text":"<p>Of the sea. Of the land. Of the flowers.™<\/p>","size":100,"max_width":1075,"margin_bottom":0}}},"block_order":["image_y3UDBK","subheading_PHYecp","text_AUtFcf"],"custom_css":["#Text--subheading_PHYecp {font-size: 16px !important; margin-top: 30px;}","@media (max-width: 767px) {#Text--subheading_PHYecp {font-size: 12px !important; }}"],"name":"Text","settings":{"custom_class":"","text_position":"center","bg_color_secondary":false,"text_color":"text-dark","width":"wrapper--narrow","padding_top":100,"padding_bottom":40}},"text":{"type":"section-text","blocks":{"text":{"type":"text","settings":{"text":"<p>At WANDER, we believe that we all are just caretakers of this beautiful planet. We are committed to living in harmony with nature and to leaving this planet in a better place than we found it...And WANDER has been founded on these fundamental principals. We believe that there is much wisdom in the laws of nature, and that living in harmony with nature will be our way back to vibrant health & well-being as a species, and a planet. We are committed to helping people create healthy & beautiful lifestyles, homes and bodies... and to improving peoples' lives thru the power of natural, positive living. By connecting people to nature, wellness, beauty, healing rituals, positive mindset, and nontoxic natural products that enhance healthy & vibrant lifestyles, we hope to create a ripple effect into the world. And we hope to help people see the beauty in the natural world all around them, and the rare beauty within themselves.<\/p>","size":100,"max_width":1000,"margin_bottom":25}},"text_PdrVtN":{"type":"text","settings":{"text":"<p>We believe that nature, the sun, the sea, and many plants & flora have some of the highest vibration on the planet. And, surrounding ourselves with natural beauty is healing. In fact, living beside—or immersing ourselves in—natural beauty, nature, & natural materials has been proven to calm the nervous system and elevate energetic vibrations. Calming influences of the sand, salt air, sun and sea can truly be a source of peace & bliss. Our WANDERINGS™ FINE ART PHOTOGRAPHY PRINTS seek to connect individuals with nature, light, and beauty...hoping to uplift the spirit along the way. And our WANDER LIFESTYLE products are mindfully created, as they elevate beauty from within... from the inside out.<\/p>","size":100,"max_width":1000,"margin_bottom":25}},"text_k98jLk":{"type":"text","settings":{"text":"<p>As a California Coastal brand, we are never too far from the ocean or nature, and are continually in awe-of the precious natural resources that surround us. We are guided by a foundational principle of walking gently... as well as a core philosophy of responsible, regenerative, non-toxic design & conscious consumption. We aim to raise the standard on sustainability and purity in our products, as the world responds to the ongoing toxic demands that humanity places upon it. We hope to be a part of the solution by designing, producing, collaborating & curating pure, clean products that come from & give back to the Earth... products that are healthy to live amongst...or that elevate the soul. We're extremely mindful of the materials & processes we use... and we are committed to reducing toxins & waste at every stage of production. We, as humans, are just ONE of the 8+million species on this planet. We believe that by each of us making little (and often big) personal decisions & changes in our lives, it can over time, dramatically impact our world. Like a cascade, the more positive choices and changes we each make in our own lives, the more positively we impact those around us & the planet. Our WANDERINGS prints & products strive to bring light into people’s lives, to elevate consciousness, deepen hearts & minds, and connect us more to ourselves, nature and the planet.<\/p>","size":100,"max_width":1000,"margin_bottom":25}},"text_xFp8bB":{"type":"text","settings":{"text":"<p>We believe that for brands to succeed moving forward in this world — and for our world to recover (and sustain us as a species) — that companies must re-align with renewable, conscious choices, where doing \"good\" overshadows the bottom line. Companies must shift their focus, to generate a deeper purpose & culture within themselves. Most consumers of today are wanting a conscious connection to their brands. They are using their buying power as currency to demand more from brands they love. The mindful & vigilant consumer of today wants to feel that the products they commit to have meaning ...and that they are healthy & clean products that don't harm them or plow through the precious resources of our planet. And consumers of today want brands with a story they can align with or products that will have a positive impact in their lives. At WANDER we are committed to all of this...and to continuing to improve on this core Mission. We’re deeply commited to the planet...and to inspiring others to have a deeper connection to nature—it is our brand essence and ethos. We hope to inspire others to live a life with respect for nature.<\/p>","size":100,"max_width":1000,"margin_bottom":25}},"text_cbVVLE":{"type":"text","settings":{"text":"<p>And although we aren’t striving for perfection...and the world is continually evolving...our commitment to sustainability, elevating consciouness, and connecting our customers to nature is steadfast. We are a company that seeks to improve the well-being of the world. We are committed to a journey toward minimizing our individual and collective environmental footprint, while creating products that have a positive impact. And we will continue to change & grow with the ever-evolving planet.<\/p>","size":100,"max_width":1000,"margin_bottom":25}},"text_8XQDJM":{"type":"text","settings":{"text":"<p>We are currently GIVING BACK to support the planet. With the purchase of every PRINT on our website, we are GIVING BACK to an environmental or wildlife cause in need. You can read more about how we are GIVING BACK <a href=\"\/pages\/giving-back\" target=\"_blank\" title=\"Giving Back\"><strong>HERE<\/strong><\/a>. <\/p>","size":100,"max_width":1000,"margin_bottom":50}}},"block_order":["text","text_PdrVtN","text_k98jLk","text_xFp8bB","text_cbVVLE","text_8XQDJM"],"custom_css":[".text__heading {text-align: center !important; margin-bottom: 3rem !important;}",".section-padding {padding-bottom: 180px;}"],"settings":{"custom_class":"para-left-only","text_position":"center","bg_color_secondary":false,"text_color":"text-dark","width":"wrapper","padding_top":40,"padding_bottom":100}}},"order":["main","section_image_PGN73c","section_text_AaQqnG","text"]}